export const FAQs: FAQ[] = [
  {
    id: 1,
    question: "모집 및 활동일정이 궁금해요.",
    answer:
      "7/31~8/9까지 10기 신규모집기간입니다. 이후 면접을 통해 최종합격 시 OT참여 후 정회원으로 함께 할 수 있습니다. 일년에 두번 대학생의 학기에 맞추어 운영됩니다.",
  },
  {
    id: 2,
    question: "참가자격은 어떤가요 ?",
    answer:
      "서울권에서 토론을 하므로 이에 참여가능한 대학생이라면 누구든 참가할 수 있습니다.",
  },
  {
    id: 3,
    question: "주로 활동하는 곳은 어디인가요 ? ",
    answer:
      "대학교 강의실 대관 혹은 신촌/종로/강남 등의 스터디룸을 대여하여 활동합니다. 활동장소는 참여회원들의 투표를 통해 결정됩니다.",
  },
  {
    id: 4,
    question: "토론은 어떻게 진행되나요 ?",
    answer:
      "토론은 크게 격식과 비격식으로 나뉘어 진행됩니다. 격식토론은 ceda 토론과 같이 형식을 정해 진행되고, 비격식 토론은 특별한 형식 없이 비교적 자유롭게 진행됩니다.",
  },
  {
    id: 5,
    question: "토론의 난이도는 어떤가요 ?",
    answer:
      "토론의 난이도는 매번 다르게 진행됩니다. 난이도는 레벨로 책정되며 주제 및 레벨을 보고 원하는 토론에 참여하실 수 있습니다.",
  },
  {
    id: 6,
    question: "토론 주제로는 무엇을 다루나요 ?",
    answer:
      "시사, 철학, 가치 등에 다양한 주제들로 진행됩니다. 회원들의 발제를 통해 진행되는만큼 이야기해보고 싶은 주제도 쉽게 시도해볼 수 있습니다.",
  },
  {
    id: 7,
    question: "기존 활동이 궁금해요.",
    answer:
      "기존 활동은 세론 노션에서 찾아 볼 수 있습니다. 아래의 링크를 통해 세론의 활동을 확인해보세요",
  },
  {
    id: 8,
    question: "회비는 얼마인가요 ?",
    answer: "35000원입니다.",
  },
  {
    id: 9,
    question: "세론의 sns 계정이 궁금해요 !",
    answer:
      "세론은 현재 인스타그램, 노션, 세론 홈페이지를 운영하고 있습니다. 각각 아래의 링크를 통해 확인해보세요",
  },
];
